{
  "message": [
    {
      "phrase": "A paixão aumenta em função dos obstáculos que se lhe opõem.",
      "author": "William Shakespeare"
    },
    {
      "phrase": "⁠Se esperarmos até estarmos prontos, esperaremos o resto de nossas vidas.",
      "author": "Lemony Snicket"
    },
    {
      "phrase": "Não existe um caminho para a felicidade. A felicidade é o caminho.",
      "author": "Thich Nhat Hanh"
    },
    {
      "phrase": "Faça o que for necessário para ser feliz. Mas não se esqueça que a felicidade é um sentimento simples, você pode encontrá-la e deixá-la ir embora por não perceber sua simplicidade.",
      "author": "Martha Medeiros"
    },
    {
      "phrase": "A vida é maravilhosa se não se tem medo dela.",
      "author": "Charles Chaplin"
    },
    {
      "phrase": "A maioria das pessoas nunca vai longe o suficiente no seu primeiro vento para descobrir que elas terão uma segunda rajada. Dê a seus sonhos tudo o que você tem e você se surpreenderá com a energia que vem de você.",
      "author": "William James"
    },
    {
      "phrase": "Só existem dois dias no ano que nada pode ser feito. Um se chama ontem e o outro se chama amanhã, portanto hoje é o dia certo para amar, acreditar, fazer e principalmente viver.",
      "author": "Dalai Lama"
    },
    {
      "phrase": "Agir, eis a inteligência verdadeira. Serei o que quiser. Mas tenho que querer o que for. O êxito está em ter êxito, e não em ter condições de êxito. Condições de palácio tem qualquer terra larga, mas onde estará o palácio se não o fizerem ali?",
      "author": "Fernando Pessoa"
    },
    {
      "phrase": "Acredite em si próprio e chegará um dia em que os outros não terão outra escolha senão acreditar com você.",
      "author": "Cynthia Kersey"
    },
    {
      "phrase": "Acredite na justiça, mas não a que emana dos demais e sim na tua própria.",
      "author": "Código Samurai"
    },
    {
      "phrase": "Ninguém é assim tão velho que não acredite que poderá viver por mais um ano.",
      "author": "Cícero"
    },
    {
      "phrase": "Magia é acreditar em um mundo melhor, mesmo que ele piore a cada dia.",
      "author": "magia otimismo"
    }
  ]
}